/*
[UT]
*/

"ER00_TEXTA_002" = "錯誤\r\nCode:%FatalErrorInfo%";
"ER01_TEXTA_003" = "印表機忙線中";
"ER04_TEXTA_001" = "夾紙";
"ER05_TEXTA_014" = "該重置墨水存量了。";
"ER06_TEXTA_005" = "缺紙或裝紙不正確";
"ER0C_TEXTA_008" = "電腦與印表機上的紙張大小設定不符。";
"ER0C_TEXTA_009" = "電腦與印表機上的紙張種類設定不符。";
"ER0C_TEXTA_010" = "電腦與印表機上的列印設定不符。";
"ER10_TEXTA_005" = "服務需求";
"ER10_TEXTA_008" = "服務需求";
"ER12_TEXTA_001" = "多頁進紙錯誤";
"ER4A_TEXTA_001" = "印表機中的集墨棉使用壽命即將用盡。";
"ER4A_TEXTA_002" = "印表機中的集墨棉使用壽命已盡。";
"ERXX_TEXTA_001" = "錯誤";
"ST02_TEXTA_001" = "列印中";
"ST03_TEXTA_001" = "列印中";
"ST04_TEXTA_001" = "就緒";
"ST07_TEXTA_001" = "印表機忙線中";
"ST08_TEXTA_007" = "初始墨水設定未完成";
"ST0A_TEXTA_002" = "產品正在關閉電源";
"ST11_TEXTA_002" = "準備導墨系統。";
"WR1X_TEXTA_006" = "差不多該重置墨水存量了。";
"COM_TEXTA_001" = "連線錯誤";
"COM_TEXTA_002" = "發生連線錯誤。\r\n可能選擇了不正確的產品";
"DEV_TEXTA_004" = "選擇了其他的產品";
"OFL_TEXTA_003" = "尚未就緒";
"PAU_TEXTA_001" = "暫停";
"SRC_TEXTA_001" = "搜尋中…";
"CHKDUPX_TEXTA_001" = "雙面列印";
"INKCHECKALERT_TEXTA_003" = "定期檢查墨水存量。\r\n當墨水存量低於大容量墨水槽上的安全線時，繼續使用產品可能會造成印表機受損。";
"ER00_TEXTB_014" = "1. 取消所有列印工作。\r\n2. 打開掃描單元並取出夾紙。\r\n3. 闔上單元並關閉電源後再開啟。";
"ER01_TEXTB_001" = "請稍候...";
"ER04_TEXTB_041" = "1. 打開掃描單元並取出夾紙。\r\n2. 闔上單元並按下產品上的 [%btn%] 鍵。";
"ER04_TEXTB_064" = "1.取出紙張並重新放入紙張。\r\n2.按下產品上的 [%btn%] 鍵。\r\n\r\n或者您可以按下螢幕上顯示的 [取消] 鍵，取消列印工作。";
"ER05_TEXTB_030" = "%ink%\r\n您需要檢查墨水存量。\r\n按下 [怎麼辦！] 鍵繼續進行。\r\n\r\n附註\r\n使用其他非指定的 Epson 原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson 亦不提供免費保固服務。無法保證非原廠墨水匣的品質或可靠度，若因此而造成產品受損，即使印表機仍在保固期內，Epson 亦不提供免費保固服務。\r\n請參閱相關文件以取得墨水瓶的詳細資料。";
"ER06_TEXTB_055" = "1.取出紙張並重新放入紙張。\r\n2.按下產品上的 [%btn%] 鍵。\r\n\r\n或者您可以按下螢幕上顯示的 [取消] 鍵，取消列印工作。";
"ER0C_TEXTB_021" = "查看產品的液晶面板並依照其顯示的操作說明。\r\n\r\n目前驅動程式設定：\r\n%papersetting%\r\n產品的紙張來源設定：\r\n%papersource%";
"ER10_TEXTB_008" = "印表機中的集墨棉使用壽命已盡。\r\n請洽Epson授權服務中心更換。";
"ER10_TEXTB_009" = "印表機中的集墨棉使用壽命已盡。\r\n廢棄墨水可能會溢出。\r\n請洽Epson授權服務中心更換。";
"ER12_TEXTB_007" = "執行下列其中一項。\r\n-請取出紙張，然後再重新放入紙張。按下產品上的 [%btn%] 鍵。\r\n-按下 [取消] 鍵，取消顯示的列印工作。若無法取消，請從產品取消該列印工作。";
"ER4A_TEXTB_001" = "請洽Epson授權服務中心更換。\r\n按下印表機上的 [%btn%] 鍵，繼續列印。";
"ER4A_TEXTB_002" = "若繼續列印，可能會造成廢棄墨水溢出。\r\n請洽Epson授權服務中心更換。\r\n按下印表機上的 [%btn%] 鍵，繼續列印。";
"ST02_TEXTB_001" = "請稍候...";
"ST03_TEXTB_001" = "請稍候...";
"ST04_TEXTB_001" = "準備列印。";
"ST07_TEXTB_003" = "正在清潔印字頭或是進行墨水設定。請稍候...";
"ST08_TEXTB_009" = "請參考安裝說明，完成初始墨水設定程序。";
"ST0A_TEXTB_001" = "請稍候...";
"ST11_TEXTB_001" = "請稍候...";
"WR1X_TEXTB_017" = "%ink%\r\n您可能可以繼續列印。\r\n\r\n附註\r\n使用其他非指定的 Epson 原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson 亦不提供免費保固服務。無法保證非原廠墨水匣的品質或可靠度，若因此而造成產品受損，即使印表機仍在保固期內，Epson 亦不提供免費保固服務。\r\n請參閱相關文件以取得墨水瓶的詳細資料。";
"COM_TEXTB_005" = "將產品連接至電腦並開啟電源。若在列印時關閉產品電源，則會取消列印工作。";
"COM_TEXTB_006" = "執行下列其中一項。\r\n- 產品已連接至〝%queuename%〞。使用本產品進行列印。\r\n- 將產品連接至電腦並開啟電源。若在列印時關閉產品電源，則會取消列印工作。";
"DEV_TEXTB_004" = "驅動程式中所選擇的產品與要用來列印的產品不同。請檢查驅動程式設定和產品。";
"OFL_TEXTB_006" = "您無法離線列印。將產品連接至電腦並開啟電源。按下螢幕上顯示的 [連線] 鍵，或是按下 [列印佇列] 鍵並將設定變更為 [連線] 設定。\r\n\r\n或者您可以按下螢幕上顯示的 [取消] 鍵，取消列印工作。";
"PAU_TEXTB_003" = "當產品處於暫停狀態時，便無法進行列印。請按下螢幕上顯示的 [繼續] 鍵繼續列印，或是按下 [列印佇列] 鍵並取消選擇 \"印表機\" 選單中的 \"暫停列印\"。\r\n\r\n或者您可以按下螢幕上顯示的 [取消] 鍵，取消列印工作。";
"SRC_TEXTB_001" = "搜尋中…";
"CHKDUPX_TEXTB_009" = "1.列印正面。\r\n2.取出退出的紙張。翻轉紙張。\r\n3.將紙張的短邊優先放入產品中，然後按下 [繼續] 鍵。\r\n附註：\r\n- 若還沒開始列印，請按下 [取消] 鍵。\r\n- 透過 Wi-Fi/網路可能無法使用雙面列印。";
"BTN_PR_002" = "開始";
"IDS_INK_STOPRESET" = "取消";
"IDS_CLOSE" = "確定";
"IDS_STOP" = "取消";
"IDS_INK_STOPRJ" = "取消";
"IDS_INK_OFFLINE_CANCEL" = "取消";
"BTN_PC_004" = "取消";
"BTN_PC_003" = "確定";
"BTN_PC_009" = "重試";
"BTN_PC_010" = "繼續";
"BTN_PC_013" = "怎麼辦！";

//--->
"ER00_TEXTA_001" = "錯誤";
"WR5X_TEXTA_001" = "無法完成印字頭清潔。";
"WR5X_TEXTA_002" = "無法完成強力清潔。";
"CHARGINGSTATUS_TEXTA_001" = "導墨系統";
"INKCHECKALERT_TEXTA_004" = "定期檢查墨水存量。";
"WR5X_TEXTB_006" = "若需正確操作印表機，請選取控制面板上的 [重設墨水容量] 以填充墨水。";
//<---

////////////////////////////////////////

"CY" = "藍色";
"MA" = "紅色";
"YE" = "黄色";
"BK" = "黑色";
"IDS_IQ_CART1_MSG" = "藍色";
"IDS_IQ_CART2_MSG" = "紅色";
"IDS_IQ_CART3_MSG" = "黄色";
"IDS_IQ_CART4_MSG" = "黑色";
"IDS_PICCLNAME_CY" = "藍色";
"IDS_PICCLNAME_MA" = "紅色";
"IDS_PICCLNAME_YE" = "黄色";
"IDS_PICCLNAME_BK" = "黑色";

"INK_REMAIN_MSG" = "[估計的墨水存量] 可能會與實際的墨水存量不同。若要確認實際的墨水存量，請查看印表機的所有大容量墨水槽所顯示的墨水存量。當墨水存量低於大容量墨水槽上的安全線時，繼續使用產品可能會造成印表機受損。";

"IDS_STRING_GROUP_APR" = "估計的墨水存量";

////////////////////////////////////////

"920" = "噴嘴檢查";
"921" = "印字頭清潔";
"922" = "印字頭直線性校正";
"923" = "印表機設定";
"924" = "訂購墨水";
"926" = "軟體更新";
"928" = "軟體更新設定";
"IDS_PR_ERROR" = "錯誤";
"IDS_PR_COMERR" = "連線錯誤";
"IDS_PR_INKFEW" = "墨水存量低";
"IDS_PR_MAINTENANCECALL" = "維護呼叫";
"IDS_PR_WARNING" = "其他警告";
"IDS_PR_CHANGINGBK" = "更換黑色墨水";
"IDS_PR_OFFLINE" = "離線";
"IDS_PR_PAUSE" = "暫停";
"IDS_PR_SELECTERROR" = "印表機選取錯誤";
"IDS_PR_UNCLOGGER" = "列印工作錯誤";
"IDS_PR_BATTERYWARNING" = "電池警告";
"IDS_ITEM" = "項目";
"IDS_NOTIFY" = "螢幕警示";
"IDS_YES" = "開啟";
"IDS_NO" = "關閉";
"IDS_PROMOCHK" = "顯示 Epson 優惠訊息";
"IDS_ITEMGROUP" = "選擇顯示的警告訊息";
"IDS_SIMPLEST_CHK" = "簡易狀態訊息通知";
"IDS_DEFAULT_BTN" = "預設值";
"IDS_ICONGROUP" = "選擇監控圖示";
"IDS_MONICON_CHK" = "將捷徑圖示註冊到工作列";
"IDS_EXPTEXT2" = "雙擊監控圖示開啟印表機狀態視窗。";
"IDS_SHARED" = "允許監控資源分享印表機";
"IDS_IO_CHECK_BTN" = "查看墨水存量低的提醒訊息";
"IDS_CANCEL_MONITOR" = "取消";
"IDS_STRING_GROUP" = "墨水存量";
"IDS_STRING_GROUP_MTANK" = "廢棄墨水收集盒使用壽命";
"IDS_SUB_BTN" = "繼續";
"IDS_SPL_BTN" = "列印佇列";
"IDS_CSICINFO_BTN" = "資訊";
"IDS_PRNSTOP_BTN" = "取消";
"IDS_SPL_BTN2" = "列印佇列";
"IDS_SPL_BTN3" = "列印佇列";
"IDS_SHOWDETAIL_BTN" = "詳細資料";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "產品名稱";
"IDS_COMMON_VER_TITLE" = "共用";
"IDS_PRINTER_VER_TITLE" = "使用者界面";
"IDS_EBAPI_VER_STATIC" = "印表機界面";
"IDS_INSTALL_VER_STATIC" = "安裝";
"IDS_BOTHSIDE_PRINT" = "雙面列印";
"IDS_PRNPAUSE_BTN" = "繼續";
"IDS_CSIC_INFO" = "墨水匣資訊";
"IDS_MAKER_TITLE" = "製造商：";
"IDS_INK_TYPE_TITLE" = "墨水類型：";
"IDS_IC_TYPE_TITLE" = "墨水匣料號：";
"IDS_PRODUCTION_DATE_TITLE" = "製造日期：";
"IDS_BPMSTOP_BTN" = "取消列印";
"IDS_BPMPRINT_BTN" = "黑色列印";
"IDS_BPMCLOSE_BTN" = "關閉";
"IDS_BPMREPLACE_BTN" = "更換墨水匣...";
"IDS_INITFILL_TITLE" = "Epson原廠墨水匣";
"IDS_INITFILL_TITLE2" = "墨水匣錯誤";
"IDS_BUTTON_CSIC_DETAILS" = "詳細資料";
"IDS_CANCEL" = "取消";
"IDS_BUTTON_CSIC_CONTINUE" = "繼續";
"IDS_BUTTON_CSIC_HOWTOBUY" = "訂購Epson原廠墨水匣";
"IDS_ERIS_FW_EXCEPTION_MSG" = "若要使用此工具程式進行設定，您需要將其註冊為 Windows 防火牆的例外狀況。\r\n如果未將其註冊為例外狀況，Windows 防火牆可能會封鎖某些連線功能，進而可能限制功能。\r\n\r\n是否要將 EPSON 印表機監控程式 3 註冊為 Windows 防火牆的例外狀況？";
"IDS_ENVHELPMENU" = "說明";
"IDS_ENTRYICONMSG" = "是否要在啟動Windows時將EPSON印表機監控程式3的圖示放在工作列中？";
"IDS_STATISTICS" = "透過 Epson 分享使用資訊";
"IDS_TITLE" = "EPSON印表機監控程式3";
"IDS_ABOUTBOX" = "關於...";
"IDS_ERROR_001" = "記憶體不足。\r\n請結束此程式。";
"IDS_ERROR_015" = "記憶體不足。";
"IDS_ERROR_021" = "找不到印表機資訊。";
"IDS_ERROR_022" = "無此印表機可用的訊息。";
"IDS_ERROR_023" = "找不到指定的檔案。";
"IDS_ERROR_024" = "開啟指定的檔案失敗。";
"IDS_RESTART_MON" = "目前無法監控。\r\n請重新啟動電腦。";
"IDS_RESTART_SHARE" = "無法監控。請取消監控設定視窗中的〝監控資源分享印表機〞選項，並重新啟動電腦。\r\n然後關閉所有的應用程式，包括EPSON印表機監控程式2，\r\n並重新安裝印表機驅動程式。";
"IDS_RESTART_BID" = "無法建立雙向傳輸。\r\n請重新安裝印表機驅動程式。";
"IDS_SETUP_MENU" = "監控設定";
"IDS_PAPERSIZE" = "紙張大小";
"IDS_MEDIATYPE" = "紙張種類";
"IDS_PAUSE" = "暫停";
"IDS_RESUME" = "繼續";
"IDS_DISCHARGE_PAPER" = "退紙";
"IDS_INK_CANCEL" = "取消";
"IDS_OK" = "確定";
"IDS_HELP" = "說明";
"IDS_INK_RETURN" = "繼續";
"IDS_ELINK_ERROR_TITLE" = "e-支援";
"IDS_ELINK_CONNECT_MSG" = "未安裝進階使用說明。\r\n若要透過網路連接〝EPSON FAQ〞網頁，請按下 [是] 鍵。";
"IDS_ELINK_CONNECT_TITLE" = "e-支援";
"IDS_INK_CONTINUE" = "繼續";
"IDS_PRINT" = "列印";
"IDS_PPACK_RETURN" = "繼續";
"IDS_INKTANKVIEW_ON" = "檢查墨水存量";
"IDS_INKTANKVIEW_OFF" = "隱藏墨水存量";
"IDS_CLEAN_CONTINUE" = "繼續";
"IDS_INK_CLSTOP" = "取消";
"IDS_SUPPORT_BTN" = "e-支援";
"IDS_SUPPORT_BTN_EURO" = "e-支援";
"IDS_ELINK_ERROR_TITLE_EURO" = "e-支援";
"IDS_ELINK_CONNECT_TITLE_EURO" = "e-支援";
"IDS_ELINK_CONNECT_MSG_EURO" = "未安裝進階使用說明。\r\n若要透過網路連接〝EPSON FAQ〞網頁，請按下 [是] 鍵。";
"IDS_HOWTO" = "怎麼辦！";
"IDS_GOONLINE" = "連線";
"IDS_BKPRINTING" = "黑色列印";
"IDS_BKPRINTING2" = "黑色列印";
"IDS_SHEETREMAIN" = "頁：%d/%d";
"IDS_TIMEREMAIN_HOUR" = "剩下%d小時";
"IDS_TIMEREMAIN_MIN" = "剩下%d分";
"IDS_TIMEREMAIN_SEC" = "剩下%d秒";
"IDS_START_MSG" = "搜尋中…";
"IDS_ST_NONE" = "發生一個未知的錯誤。";
"IDS_OLSTART_MSG" = "搜尋中…";
"IDS_OLST_NONE" = "未知的錯誤";
"IDS_STRING_CAPTION" = "墨水存量低的提醒訊息";
"IDS_STRING_PURCHASED" = "已購買";
"IDS_STRING_REMINDMELATER" = "以後再提醒我";
"IDS_STRING_BUYINK" = "訂購Epson原廠墨水匣";
"IDS_STRING_PRINTTHISWINDOW" = "列印此視窗";
"IDS_STRING_CLOSE" = "關閉";
"IDS_STRING_CAPTION2" = "訂購墨水";
"IDS_STRING_INKCODES" = "墨水匣料號";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "Epson原廠";
"IDS_STRING_HTML_MESSAGE2" = "建議使用Epson原廠墨水匣。";
"IDS_STRING_HTML_MESSAGE3" = "若使用非Epson原廠墨水、墨水匣所導致機器受損或問題，本公司將不提供免費保固服務。";
"IDS_STRING_INKLOW" = "墨水存量低";
"IDS_STRING_INKREPLACE" = "更換墨水匣";
"IDS_STRING_INKCHANGE_NEAR" = " ";
"IDS_STRING_HTML_MESSAGE4" = "點選此處，即可從Epson取得墨水匣的資訊及其他更新。";
"IDS_STRING_PROMOTION2" = "Epson會告知技術支援更新、促銷活動、和其他資訊。";
"IDS_STRING_NOTESA2" = "當連線到網際網路時進行更新。該印表機機型的驗證資料將會傳送到Epson。不會傳送您的個人資料。";
"IDS_STRING_NOTESB2" = "您可以在監控設定視窗中開啟或關閉此功能。";
"IDS_STRING_NOTESC2" = "若要立即開啟，請按下 [接受] 鍵。";
"IDS_STRING_DISPAGAIN2" = "不再顯示此訊息";
"IDS_STRING_TITLE2" = "Epson訊息服務";
"IDS_STRING_ACCEPT2" = "接受";
"IDS_STRING_DECLINE2" = "拒絕";
"IDS_STRING_BTNCLOSE" = "關閉";
"IDS_STRING_DISPNOAGAIN" = "一直等到維修完成才再顯示此訊息。";
"IDS_STRING_DESCRIPTION2" = "服務需求";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "您可以從〝監控設定〞視窗關閉這些功能。";
"IDS_STRING_NOTESE" = "按下此處即可開啟〝監控設定〞";
"IDS_CSIC_UNKNOWN" = "未知的";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Epson原廠";
"IDS_CSIC_ERMANUFACTUR" = "非原廠墨水匣";
"IDS_CSIC_NGENUINE" = "發現使用非原廠墨水匣或是填充式墨水匣。因為墨水量不明，所以無法顯示墨水存量。";
"IDS_CSIC_NGENUINE2" = "發現使用非原廠墨水匣或是填充式墨水匣。因為墨水量不明，所以無法顯示墨水存量。";
"IDS_IO_BUYNOW_MSG" = "按下 [確定] 鍵開啟網頁瀏覽器並連線至訂購網頁。\r\n\r\n如果您已撥接上網，但無法開啟瀏覽器，請先縮小此視窗，然後連接您的ISP並按下 [確定] 鍵。";
"IDS_IO_BUYNOW_MSG_EURO" = "<此功能僅限台灣地區，其他地區請洽詢原經銷商購買原廠耗材>\r\n若要開啟網頁瀏覽器並連線至網站，請按下 [確定] 鍵。\n若要離開，請按下 [取消] 鍵。";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "線上購買墨水工具";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "是";
"IDS_BKIS_BUTTON_NO" = "否";
"IDS_BKIS_BUTTON_ALWAYSNO" = "關閉此功能";
"IDS_BUYNOW_BTN" = "訂購Epson原廠墨水匣";
"IDS_SCRAPE_NOAGAIN" = "不再顯示此訊息";
"BTN_PC_014" = "取消";
"BTN_PC_030" = "列印";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Epson原廠墨水匣";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "細心提醒您";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "您沒有安裝Epson原廠墨水匣。\r\n所以無法保證非原廠墨水、墨水匣的品質和穩定性，並且若因使用非Epson原廠墨水、墨水匣而導致機器受損，Epson將不提供免費保固服務。";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "為了保護您的權益，我們將會不定時地提醒您。\r\n是否要繼續使用此非Epson原廠墨水匣？";
"IDS_DLG_OTHER_003" = "當印表機驅動程式安裝程式正在執行時，無法啟動此程式。";
"IDS_DLG_NONGEN_001" = "警告！";
"IDS_ER0C_PAPERSIZE" = " 大小： %papersize%";
"IDS_ER0C_MEDIA" = " 種類： %media%";
"IDS_UNCLOGGER_YES" = "是";
"IDS_UNCLOGGER_NO" = "否";
"IDS_UNCLOGGER_CANCELPRINT" = "取消列印";
"IDS_UNCLOGGER_CLOSE" = "關閉";
"IDS_TRAYPOS_PRINT" = "列印";
"IDS_TRAYPOS_CANCEL" = "取消";

"IDS_QQB_BUTTON" = "連線檢查";
"IDS_QQB_EXECUTE_FAIL" = "無法執行此工具。";
"IDS_QQB_DOWNLOAD" = "是否要下載並安裝軟體以進行連線檢查？";
"IDS_QQB_INSTALL_FAIL" = "無法安裝軟體以進行連線檢查。";
"IDS_QQB_INSTALL_FAIL2" = "您必須以管理者身份登入後再執行此操作。";
"IDS_QQB_INSTALLING" = "正在安裝軟體以進行連線檢查...";
"IDS_PINFO_TITLE" = "印表機上所選的紙張";
"IDS_PINFO_SIZE" = "紙張大小";
"IDS_PINFO_TYPE" = "紙張種類";
"IDS_PINFO_FAIL" = "無法取得印表機資訊。";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s 英吋)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "顯示墨水存量";
"IDS_CONSUMABLEVIEW_OFF" = "隱藏墨水存量";

"NOZZLE_TITLE" = "噴嘴檢查";
"NOZZLE01" = "若要執行噴嘴檢查，請確定印表機電源已開啟且連接到電腦。同時確定已在後方進紙槽中放入A4或Letter尺寸的普通紙。按下 [列印] 鍵列印噴嘴檢查表單，或按下 [取消] 鍵離開。";
"NOZZLE01_B01" = "列印";
"NOZZLE01_B02" = "取消";
"NOZZLE02" = "比較列印出的表單(如上所示)。若有任何線段未印出，請按下 [清潔] 鍵，否則請按下 [完成] 鍵離開。";
"NOZZLE02_B01" = "完成";
"NOZZLE02_B02" = "清潔";
"NOZZLE02_RESULT1" = "良好";
"NOZZLE02_RESULT2" = "需要清潔";

"HEADCLEANING_TITLE" = "印字頭清潔";
"HEADCLEANING01" = "按下 [開始] 鍵清潔印字頭噴嘴。清潔過程中會使用到一些墨水，因此只有當列印的影像出現模糊或斷線的現象時，再清潔印字頭。請先使用噴嘴檢查工具確認印字頭是否需要清潔。";
"HEADCLEANING01_B01" = "取消";
"HEADCLEANING01_B02" = "開始";
"HEADCLEANING01_PREPARE" = "請稍候...";
"HEADCLEANING01_CLEANING" = "正在清潔印字頭。請稍候。";
"HEADCLEANING02" = "清潔動作需花幾分鐘時間才可完成。當控制面板上的電源燈號停止閃爍時，表示已完成清潔動作。若要檢查清潔結果，請按下 [列印噴嘴檢查表單] 鍵。";
"HEADCLEANING02_B01" = "列印噴嘴檢查表單";
"HEADCLEANING02_B02" = "完成";
"HEADCLEANING02_BiD" = "清潔已經完成。若要檢查清潔結果，請按下 [列印噴嘴檢查表單] 鍵。";

"GAP_TITLE" = "印字頭直線性校正";
"GAP01" = "印字頭直線性校正工具可以修正直線、水平條紋和列印模糊的情形。";
"GAP01_B01" = "下一步 >";
"GAP01_B02" = "取消";
"GAP02" = "將會列印垂直線校正表單。\r\n請確定已開啟印表機電源並連接到電腦。同時確定已在印表機中放入 A4 或 Letter 尺寸的普通紙。\r\n準備完成後，請按下 [列印] 鍵。";
"GAP02_B01" = "列印";
"GAP02_B02" = "取消";
"GAP02_B03" = "略過 >>";
"GAP03" = "查看直線性校正表單。\r\n在組合#1至#5中，找出沒有可見垂直條紋的方塊。從所有組合的下拉式清單中選擇與此方塊相對應的編號。然後按 [下一步 >] 鍵。\r\n如果每個方塊都有條紋，請選擇條紋最少的方塊。然後按下 [重新校正] 鍵。";
"GAP03_B01" = "下一步 >";
"GAP03_B02" = "取消";
"GAP03_B03" = "重新校正";
"GAP04" = "將要列印黑白水平線校正表單。\r\n確定已在印表機中放入 A4 或 Letter 尺寸的普通紙。\r\n附註：這個調整只會影響在普通紙上的高速列印。其他紙張種類則不受影響。";
"GAP04_B01" = "列印";
"GAP04_B02" = "取消";
"GAP05" = "查看直線性校正表單。\r\n找出未分隔或拼貼的矩形。\r\n從下列清單中選擇對應的編號。然後按下 [完成] 鍵。\r\n若所有矩形都已分隔或拼貼，請選擇最合適的矩形。然後按下 [重新校正] 鍵。";
"GAP05_B01" = "完成";
"GAP05_B02" = "取消";
"GAP05_B03" = "重新校正";

"INKWIN_TITLE" = "填充大容量墨水槽";
"INKWIN01" = "填充的墨水量需超出大容量墨水槽的安全線。\r\n%ink%\r\n選取控制面板上的 [重設墨水容量] 以填充墨水。\r\n即使您未將墨水填充至到達大容量墨水槽的安全線，您仍能繼續使用印表機。\r\n但是，為了維持最佳的印表機運作，請立即填充墨水至上限。\r\n關於如何填充墨水與操作印表機的詳細資料，請參考印表機手冊。\r\n\r\n附註\r\n使用其他非指定的 Epson 原廠墨水，可能會造成印表機受損，即使印表機仍在保固期內，Epson 亦不提供免費保固服務。\r\n無法保證非原廠墨水匣的品質或可靠度，若因此而造成產品受損，即使印表機仍在保固期內，Epson 亦不提供免費保固服務。\r\n請參閱印表機手冊以確認此印表機的墨水瓶。";
"INKWIN01_B01" = "下一步";
"INKWIN02" = "當墨水存量低於大容量墨水槽上的安全線時，繼續使用產品可能會造成印表機受損。\r\n如果您選擇控制面板上的 [重設墨水容量]，但不將墨水填充至達大容量墨水槽的安全線，則 [估計的墨水存量] 可能會與實際的墨水存量不同。\r\n為了維持最佳的印表機運作，請立即在大容量墨水槽中填充墨水至上限。";
"INKWIN02_B01" = "關閉";
"INKWIN02_B02" = "上一步";

"PIFLUSHING_TITLE" = "強力清潔";
"PIFLUSHING01" = "如果您有很長一段時間未使用產品並發現列印結果中出現條紋或缺色的情況，您可能需要更換墨水導管中的墨水來解決問題。\r\n\r\n強力清潔工具程式可讓您更換墨水導管內的所有墨水，且會使用到許多墨水。\r\n\r\n從使用此功能算起的 12 小時之後，列印品質將會改善，但在上次使用算起的 12 小時之內不可再使用此功能。\r\n是否要立即使用此功能？\r\n\r\n附註：使用此功能之前，請確定印表機的大容量墨水槽中有足夠的墨水。\r\n若沒有足夠的墨水，請將墨水填充至大容量墨水槽中。";
"PIFLUSHING01_B01" = "取消";
"PIFLUSHING01_B02" = "確定";
"PIFLUSHING02" = "是否確定要執行此功能？\r\n若要更換導管中的所有墨水，則會使用到許多墨水。\r\n\r\n附註：此功能會影響到集墨棉的使用壽命。集墨棉會因為執行此功能而更快到達它的使用壽命。\r\n如果集墨棉使用壽命已盡，請洽Epson授權服務中心更換。\r\n\r\n按下 [開始] 鍵開始墨水更換。\r\n一旦開始執行此功能，便不可以中斷。";
"PIFLUSHING02_B01" = "取消";
"PIFLUSHING02_B02" = "開始";
"PIFLUSHING02_PREPARE" = "請稍候...";
"PIFLUSHING02_CLEANING" = "正在進行強力清潔。\r\n請稍候。";
"PIFLUSHING03" = "強力清潔動作需花幾分鐘時間才可完成。\r\n當控制面板上的電源燈號停止閃爍時，表示已完成強力清潔動作。";
"PIFLUSHING03_B01" = "完成";
"PIFLUSHING03_BiD" = "強力清潔完成。";
"PIFLUSHING04" = "由於距離上次使用不到 12 小時，因此您無法使用此功能。";
"PIFLUSHING04_B01" = "確定";

"ERR_MSG_5" = "無法完成噴嘴檢查。";
"ERR_MSG_6" = "無法完成印字頭清潔。";
"ERR_MSG_7" = "無法完成印字頭直線性校正。";
"ERR_MSG_8" = "發生問題。";
"ERR_MSG_9" = "無法完成噴嘴檢查。\r\n\r\n若需正確操作印表機，請選取控制面板上的 [重設墨水容量] 以填充墨水。";
"ERR_MSG_10" = "無法完成印字頭清潔。\r\n\r\n若需正確操作印表機，請選取控制面板上的 [重設墨水容量] 以填充墨水。";
"ERR_MSG_11" = "無法完成印字頭直線性校正。\r\n\r\n若需正確操作印表機，請選取控制面板上的 [重設墨水容量] 以填充墨水。";
"ERR_MSG_12" = "立即清潔！";
"ERR_MSG_13" = "無法完成印字頭清潔。\r\n\r\n若需正確操作印表機，請選取控制面板上的 [重設墨水容量] 以填充墨水。";
"ERR_MSG_14" = "按下 [詳細資料] 鍵取得更多資訊。";
"ERR_MSG_15" = "是否要立刻更換墨水匣？";
"ERR_MSG_17" = "印表機中的集墨棉使用壽命已盡。請洽Epson授權服務中心更換。";
"ERR_MSG_19" = "詳細資料";
"ERR_MSG_20" = "確定";
"ERR_MSG_21" = "按下 [詳細資料] 鍵取得更多資訊。";
"ERR_MSG_22" = "是";
"ERR_MSG_23" = "否";
"ERR_MSG_24" = "發生連線錯誤。\r\n請檢查連線並重試一次。";
"ERR_MSG_25" = "無法完成強力清潔。";
"ERR_MSG_26" = "無法完成強力清潔。\r\n\r\n若需正確操作印表機，請選取控制面板上的 [重設墨水容量] 以填充墨水。";

"PLEASEWAIT" = "請稍候...";

//--->
"PRINFO01GRPBOXTITLE01" = "印表機的進紙張數";
"PRINFO01SPE01" = "總頁數";
"PRINFO01SPE02" = "無此印表機可用的訊息。";
"PRINFO01SPE03" = "無邊紙";
"PRINFO02GRPBOXTITLE01" = "自動進紙器的進紙張數";
"PRINFO02SPE01" = "總頁數";
"PRINFO02SPE02" = "無此印表機可用的訊息。";
"PRINFO01B01" = "確定";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "您沒有安裝Epson原廠墨水匣。\r\n有關墨水存量的資訊可能會無法顯示，而被記錄的非原廠墨水匣使用資訊可能會用於維修支援服務。\r\n為了得到最佳的列印品質及可靠度，Epson建議使用Epson原廠墨水匣。";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "後方進紙";
//<---

